export const ABOUT_US_DATA = {
  first: {
    title: "WHY WE EXIST?",
    content: `我們的品牌是由一群熱血青年所創立，希望通過自己的行動改變世界。
  但出社會後發現，我們正在淺移默化的被主流文化以及社會的條條框框束縛著，
  而我們並無法改變這個現狀。於是，我們決定從自身開始改變，而衣著是最容易做出第一步改變的部分。
  我們並不只是一個時尚品牌，更貼切地說，是一種生活態度，更是一種對社會主流文化的反叛和質疑。`,
    img: "https://i.imgur.com/IF0Qj4Z.jpg",
  },
  second: {
    title: "HOW DO WE DO?",
    content: `我們知道不是所有人都有勇氣去做出太大改變，因此在設計上，保留了許多主流衣裝的流行版型，
  但又融入了我們自己的叛逆元素。我們的目標是透過我們的衣服，給那些想要改變些什麼，
  但是卻又被許多主流觀念束縛住的人們一個機會，一個跨出第一步的機會，讓更多的人有勇氣站出來挑戰和改變現狀。`,
    img: "https://i.imgur.com/rfd14m7.jpg",
  },
  third: {
    title: "WHAT'S OUR PURPOSE?",
    content: `我們不僅僅賣衣服，我們更是賣一種生活態度，一種挑戰與創新的精神。我們深信，改變世界並不需要有很大的力量；
  有時候，一件衣服、一次穿搭，就足以引起改變。我們希望能夠通過我們的努力，讓每一個人都有機會變得更好，
  讓這個社會因為有了我們，而變得更加多元和開放。`,
    img: "https://i.imgur.com/2oAPd6O.jpg",
  },
};
